<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="../include/session_check.jsp" %>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>article_coffeinside</title>
<%@ include file="../include/headtag.jspf" %>
</head>
<body>
 <div data-role="page" id="article2">
<%@ include file="../include/header_detail.jspf" %>
  <div data-role="content" id="article_content">
  <span id="title"><br>[coffee inside]</span>
  	<h1>스페셜티 커피의 진화</h1>
  	 <h3>테라로사, RTD 커피 출시</h3>
  	 <div id="editor">글: 이윤선(테라로사)</div>
			<div class="quotation">“현재 우리나라 시장에 유통되는 고농도 액상 커피 추출액은 열 대신 수분만
				주입해 장시간 우려내는 콜드 브루 방식을 사용한 것들이다. 이 같은 방식은 사실 스페셜티 커피에는 적합하지 않다. 추출
				과정에서 열을 가하지 않으므로 스페셜티 커피의 장점인 풍부한 아로마와 플레이버를 발현시킬 수 없는 방법이기 때문이다. 이
				방식으로는 스페셜티 커피든, 커머셜 커피든 큰 차이를 만들기 어렵다.”</div>
			<div class="article_p">RTD란 'Ready to Drink'의 약자로 포장 용기에 들어있어
				별도의 준비과정 없이 바로 마실 수 있는 음료를 총칭하는 단어다. 편의점 매대에서 흔히 볼 수 있는 커피와 주스, 유제품
				등 다양한 종류의 RTD 음료들이 마트와 편의점을 중심으로 대량 유통되고 있다. 특히 코로나 팬데믹 기간 동안 RTD
				시장은 굉장히 역동적으로 성장하고 있는 추세다. 국내 대부분의 커피 브랜드들이 RTD 음료를 유통하고 있으며, 편의점 음료
				매대에서 가장 눈에 잘 띄고 접근성이 좋은 위치에는 항상 RTD 커피가 자리하고 있다. 코로나 시대가 만들어낸 '비대면'
				경향과 언제 어디서든 손쉽게 마실 수 있는 편리성이 더해져 최근 음료 시장에서 RTD 커피는 급속히 성장하고 있다.</div>
			<div align="center">
				<img id="article_img"
					src="https://terarosa.com/data/pdf/57/no57_newsletter_03.jpg">
				<div id="fig">
					테라로사 뉴스<br>(크게보기: 마우스오버 또는 클릭)
				</div>
			</div>
			<div class="article_p">
				<h4>RTD 커피 시장의 성장</h4>
				RTD 제품은 음료를 담는 패키지 종류에 따라 구분하는데, 크게 컵(Cup) 커피, 캔(Can) 커피, 뉴 보틀(NB
				Can), 페트(PET)로 나눌 수 있다. 이 중 우리나라 소비자들이 가장 먼저 접한 RTD 제품은 캔 커피다.
				1970년대 일본의 캔 커피 제품이 수입되면서 국내에도 RTD 시장이 시작되었고, 1985년 동서식품에서 '맥스웰
				캔커피'를, 1991년 롯데칠성에서 '레쓰비'를 출시하며 한국 시장에 캔 커피 돌풍을 일으켰다. 1990년대에는 남양유업과
				동서식품에서 컵 커피 제품을 내놓았고, 1999년 스타벅스의 국내 진출과 함께 카페 비즈니스가 크게 성장하면서 '내 손안의
				카페'라는 컨셉으로 다양한 RTD 제품들이 연달아 출시되었다.<br> 식품의약품안전처에서 발표한 2020년 음료류
				품목별 국내 판매액을 살펴보면 전체 음료 시장 중에서 RTD 커피는 11.88%로, 탄산음료(23.46%)에 이어 두
				번째로 많은 시장 점유율을 기록하고 있다. 또한 식품산업통계정보 자료에 의하면 2021년 상반기 RTD 커피 매출은
				6,729억원으로 전년 대비 5.95%나 성장했으며, 최근 3년간 연평균 4.5%의 성장세를 보이고 있다.
			</div>
			<div class="article_p">
				<h4>RTD 커피 시장의 성장</h4>
				그러나 이러한 시장의 급성장과 맞물려 다양한 제품들이 쏟아지고, 그만큼 가격 경쟁이 치열한 곳이 RTD 커피 시장이다.
				편의점에서 흔히 볼 수 있는 '1+1', '2+1' 행사의 경우 처음에는 신제품 홍보와 판매 촉진을 위한 것이었지만,
				RTD 커피 시장 내 경쟁이 과열되면서 이제는 이러한 '더주기' 행사가 응당 그렇게 해야만 하는 것처럼 당연시되고 있다.
				실제로 일반 마트에서도 할인 행사를 진행하지 않은 제품을 찾기 어려울 정도다. 다수 업체들의 가격 경쟁으로 치열하게 형성된
				시장이라 신제품이 나오고 있지만 소비자들에게 제대로 각인되기 어렵고, 수많은 제품들 사이에서 회사별, 제품별 포장 외에
				맛이나 품질 면에서 차별성을 찾아보기란 쉽지 않다.</div>
			<div class="article_p">
				<h4>새로운 도전과 과제</h4>
				테라로사가 RTD 제품에 대해 생각하기 시작한 것은 2020년으로, 고객과의 접점을 어떻게 늘려 나갈 것인가에 대한 고민이
				있었다. 강릉 본점을 시작으로 지난 15년간 서울, 부산 등 전국에 직영 매장을 열고 국내 스페셜티 커피 시장 확대를 위해
				노력해왔지만, 회사 자체의 노력만으로는 영업점 수를 늘리기가 쉽지 않았다. 소매 사업을 중심으로 회사 성장의 방향성을
				잡고는 있었지만, 그 속도는 대한민국 커피 시장이 성장하는 속도에 비하면 턱없이 느렸다. 더 가까운 곳에서, 자주 테라로사
				커피를 즐기고 싶다는 고객들의 요구를 충족시키고, 스페셜티 커피 경험을 더 많은 이들에게 전할 수 있는 해결책으로 떠오른
				것이 RTD 제품이었다. 테라로사만의 품질을 RTD 커피에 그대로 구현하기 위해 우리는 몇 가지 원칙을 세웠다. 첫 번째는
				테라로사 매장에서 경험한 커피 그대로를 전달하자는 것. 그래서 매장에서 느낄 수 있는 감동까지 전하고자 했다. 두 번째는
				합성 향료나 천연 향료를 더하지 않고 스페셜티 커피 본연의 맛과 향을 그대로 구현하는 것이었다.</div>
			<div class="article_p">
				<h4>테스트, 그리고 완벽을 위한 노력</h4>
				RTD 제품 개발 첫 번째 단계는 원재로 션택이었다. 싱글오리진 커피를 사용할 것인지, 다양한 산지 커피를 배합한 블렌드
				커피를 사용할 것인지 결정하는 것부터 많은 의견과 여러 번의 테스트가 필요했고, 결국 블렌드 커피가 RTD 음료에 더 잘
				어울린다는 결론을 내렸다. 특히 우연인지 모르겠지만 테라로사의 오랜 시그니처 블렌드인 클래식 에스프레소 블랜드가 내부
				테스트에서 가장 좋은 점수를 받았다.<br> 다음 단계는 추출 방식을 선택하는 것이었다. 대부분의 RTD 커피
				제품들은 원두 상태에서 원액을 추출한 뒤 우유나 물과 섞은 후 커피 분말이나 향료, 설탕 등을 첨가해 만든다. 커피 분말과
				향료를 따로 첨가하는 이유는 RTD 커피 유통에 필수적인 살균 처리 과정에 있다. 커피 원액만 사용할 경우 살균 과정에서
				향미 성분이 거의 소실되기 때문에 그 자체로는 커피 맛과 향을 잘 표현하기 어렵다. 우리의 숙제는 어떻게 하면 스페셜티
				커피가 가진 맛과 향을 그대로 지닌 완벽한 커피 추출액을 얻을 수 있을까였다.
			</div>
			<div class="article_p">
				<h4>첨가물 없이 향미를 유지한 원액 추출</h4>
				커피는 열과 수분에 민감하게 반응한다. 커피를 추출한다는 것은 이 두 가지 요소를 기본으로 맛과 향을 내는 성분을
				이끌어내는 것인데, 그 열과 수분이 과하거나 부족하면 추출에서 모든 풍미를 제대로 담아내지 못한다. 또 커피의 맛과 향을
				내는 성분들은 휘발성이 많기 때문에 추출하자마자 공기 중으로 쉽게 날아가 버린다. 현재 우리나라 시장에 유통되는 고농도
				액상 커피 추출액은 열 대신 수분만 주입해 장시간 우려내는 콜드 브루 방식을 사용한 것들이다. 이 같은 방식은 사실
				스페셜티 커피에는 적합하지 않다. 추출 과정에서 열을 가하지 않으므로 스페셜티 커피의 장점인 풍부한 아로마와 플레이버를
				발현시킬 수 없는 방법이기 때문이다. 이 방식으로는 스페셜티 커피든, 커머셜 커피든 큰 차이를 만들기 어렵다.<br>
				그래서 우리는 처음부터 콜드 브루가 아닌 핫 브루 방식을 고수했다. 그러나 이 방식이 가능한 생산업체가 많지 않았고, 대량
				추출이 가능하더라도 결국 살균 과정에서 다시 한번 강한 열을 가하면서 향미가 소실되는 등 어려움에 직면했다. 거의 1년을
				커피 원액 추출에만 집중한 끝에 고농도로 커피를 뜨겁게 추출하는 방식으로 우리가 원하는 커피 원액을 만들었다. 핫 브루
				방식으로 추출한 커피는 커피 본연의 맛이 잘 구현되어 마치 에스프레소 머신으로 추출한 것처럼 진한 농도와 강한 풍미를
				지니고 있었다. 이후 레시피를 미세하게 조절하면서 대용량 추출 테스트까지 완료해 기본 베이스가 될 커피 원액을 완성하였다.
			</div>
			<div class="article_p">
				<h4>테라로사 RTD 커피의 완성</h4>
				RTD 제품으로 스페셜티 커피의 맛을 구현하는 데 가장 높은 장벽은 바로 살균이었다. 초고온 살균 과정에서 열에 약한 향미
				성분들이 파괴되기 때문에 이를 해결하는 것이 급선무였다. 살균 온도와 시간을 미세하게 조정하면서 테라로사 매장과 동일한
				수준의 향과 산미, 밸런스를 구현하는 데 오랜 기간이 걸렸고, 마침내 이를 해결하면서 블랙커피 제품이 완성되었다.<br>
				블랙커피와 함께 준비했던 카페라테의 경우 우유(원유)까 또 다른 난관이었다. 커피 원액과 원유를 혼합하는 과정에서 커피는
				물론 원유에도 많은 변화가 일어난다는 것을 알게 되었다. 커피 원액이 물 또는 우유와 섞이면서 일어나는 변화는 물론이고,
				마지막 단계로 용기에 담겨 살균하는 과정에서 우리의 예측을 벗어나는 현상들이 발견되었다. 보통 카페에서 제조하는 기본적인
				카페라테 메뉴는 원유 100%인 우유에 에스프레소 샷을 부어 만든다. RTD 제품에도 그와 동일하게 원유 100%로
				카페라테 레시피를 잡았으나, 살균하는 과정에서 우유 단백질이 응고되면서 고밀도의 커피가 만들어졌다. 흔히 '바디감'이라고
				표현하는 질감이 과하게 발현되면서 끈적이는 느낌이 들기 시작한 것이다. 인공적인 커피 향이나 다른 향료를 첨가하지 않고
				순수 커피만으로 카페라테 제품을 완성하기 위해 또다시 여러 번의 테스트가 진행되었고, 마침내 매장에서 마시는 것과 거의
				유사한 질감을 표현하면서 시중에서 판매되는 카페라테 제품 중 가장 높은 원유 함량을 지닌 RTD 제품을 완성할 수 있었다.
			</div>

<%@ include file="../include/info_topbtn.jspf" %>
  </div><!-- #content -->
<%@ include file="../include/footer_panelmenu.jspf" %>
</div>
</body>
</html>