<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="../include/session_check.jsp" %>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>article_기획/연재</title>
<%@ include file="../include/headtag.jspf" %>
</head>
<body>
<div data-role="page" id="article5">
<%@ include file="../include/header_detail.jspf" %>
  <div data-role="content" id="article_content">
  <span id="title"><br>[기획/연재]</span>
  	<h1>누구를 위하여 커피 값은 오르나?</h1>
  	 <h3>로켓의 궤도를 그리며 치솟는 커피 가격 상승의 상세한 전말.</h3>
    	 <div id="editor">에디터: 박세회</div>
			<div class="quotation">“기후변화 때문이라고 하면 다들 온도가 올라가서 생기는 피해를 말하는 줄
				알아요. 그러나 커피에 가장 큰 피해를 끼치는 이상기후는 강우량 뿐아니라 강우의 타이밍이에요. 비가 와야 할 때 안 오고
				안 와야 할 때 오고 있는 거죠. 꽃이 피고 과실이 여물어야 하는데 비가 안 오고, 이제 수확해서 말려야 하는데 비가
				내리면 커피를 말릴 수가 없죠.”</div>
			<div class="article_p">지난 7월 1일 한국은 여름, 브라질은 겨울이었다. 남극의 기단이 마치
				먹이를 낚아채는 문어의 다리처럼 남아메리카 대륙을 향해 한파의 채찍을 휘둘렀고, 브라질 미나스제라이스에 서리가 내렸다.
				미나스제라이스에 서리가 내린 게 뭐 그리 대수냐고 되물을 수도 있겠다. 이 시기에 세계 언론을 통해 ‘브라질에 서리가
				내렸다’는 뉴스가 마치 절대 일어나서는 안 될 일이 벌어진 것처럼 보도됐다. 좀 더 정교한 정보가 필요하다. 브라질에도
				매년 서리는 내린다. 문제는 브라질의 면적이 대한민국 국토의 84배에 달하며 북쪽 끝은 북위 5° 남쪽 끝은 남위 33°에
				닿을 만큼 넓고 길게 펼쳐져 있다는 점이다. 그러니 문제는 어디에 내렸는가다. 서리가 내리는 지역은 브라질 남부 지역 몇
				개 주에 국한되는 게 보통의 겨울에 벌어지는 일이었다. 브라질 최남단에 있는 히우그란지두술주나, 그 바로 위쪽인 파라나주에
				서리가 내렸다고 깜짝 놀라는 사람은 없다. 간혹 파라나주보다 더 위쪽인 상파울루주(이 주의 주도가 동명의 상파울루다)에
				내리는 때도 있었다. 그러나 미나스제라이스에 이번처럼 광범위한 서리가 내릴 거라고 예상한 사람이 그리 많지 않다. 한파는
				7월 1일에만 미나스제라이스를 덮친 게 아니었다. 브라질 기상청에 따르면 1일에는 미나스제라이스의 남단인 마차도 관측소에서
				서리가 관측됐고, 20일에는 미나스제라이스 북부인 아라샤와 라브라스에서까지 서리가 관측됐다. 브라질은 남반구니까, 북부
				지역이 더 따듯해야 한다는 점을 잊지 말자.</div>
			<div align="center">
			<img id="article_img" src="https://image.jtbcplus.kr/data/contents/jam_photo/202112/28/59ae5295-4519-4bb1-a079-bb6072b57790.jpg">
			 <div id="fig">1975년 브라질에 내린 ‘검은 서리’로 세계 커피 가격이 급상승하던 당시 커피 창고에 쌓여 있는 커피 포대의 모습.<br>(크게보기: 마우스오버 또는 클릭)</div>
			</div>
			<div class="article_p">브라질은 세계 커피 총생산 중 37.4%(2020년 기준)를 담당한다.
				그 뒤를 17.1%의 셰어를 차지하는 베트남이 잇는다. 그러나 베트남의 주 생산 품종은 믹스 커피나 쓴맛을 강조하기 위해
				에스프레소 블렌딩에 사용하고 런던 시장에서 주로 거래되는 로부스타 품종이다. 지금 우리가 이 기사에서 주목하는 아라비카
				품종으로 한정하면, 브라질의 마켓 셰어는 세계 총생산량의 절반 가까이를 차지한다. 게이샤, 버번, 카투아이, 에티오피아
				토착종 등 우리가 아로마와 산미를 즐기기 위해 마시는 거의 모든 품종이 아라비카에 속한다고 보면 된다. 시장의 지배자인
				브라질의 냉해 소식이 전 세계에 전해지자, 아라비카 커피의 선물 가격은 한국형 발사체 누리호의 궤적을 그리며 치솟기
				시작했다. 냉해 발생 약 5일 후인 7월 26일 뉴욕 선물시장의 커머셜 커피 가격은 파운드당 2달러를 넘어섰다.
				미나스제라이스에 첫 번째 냉해 피해가 덮친 7월 1일의 커피 가격이 1.5달러 선이었던 걸 생각하면 순식간에 가격의 3분의
				1이 오른 셈이다. 더 큰 문제는 그다음에 벌어졌다. 커피 리브레의 서필훈 대표를 만나기 전인 12월 6일 뉴욕시장의
				커머셜 커피 선물지수는 250을 넘겼다. 냉해가 벌어진 건 7월인데, 5개월이 지난 12월에 지난 10년간의 최고 기록을
				깼다. “커피 체리를 어떤 주기로 수확하는지를 알 필요가 있어요.” 서 대표가 말했다. 서 대표는 니카라과에 농장을
				소유하고 이 농장에서 수확한 커피를 직접 들여와 자신의 매장에서 판매한다. 커피라는 산업의 생산부터 최종 판매까지 전
				과정을 직접 경험해본 인물이다. “커피나무 가지에 꽃이 피었다가 지고 나면 그 자리에 열매가 맺히잖아요. 열매가 맺히고
				여물어야 이걸 따는데, 여무는 기간이 9개월쯤 걸려요. 꽃이 피고 나서부터 수확까지 보통 10개월을 잡죠. 브라질 농부들은
				7월에 서리가 내리고 나서 커피나무들이 얼마나 상했는지를 제대로 몰랐어요. 그런데 개화기인 9~11월이 되고 보니,
				커피나무에 꽃이 안 피더라는 얘깁니다.” 꽃이 피지 않는 가지는 죽은 가지다. 죽은 가지인지 산 가지인지 나무가 말해주면
				좋으련만, 나무는 말이 없고 결국 개화기가 되어서야 죽은 가지를 쳐낼지 말지를 결정할 수 있다. “문제는 커피나무 가지를
				잘라내면 다시 커피 열매를 맺는 데까지 약 3년이 걸린다는 사실이에요. 아예 나무를 뽑아버리고 그 자리에 새 묘목을 심어도
				똑같이 3년이 걸리고요.” 지난 9월이 지나서야 브라질의 농부들은 내년에 수확할 커피 열매가 올해보다 무척 적을 거라는
				사실을 깨달은 것이다. 심지어 냉해에 대한 브라질 정부의 리포트는 11월에나 나왔다. 7월에 서리가 내린 이후 커피 가격이
				스키 점프대의 모양을 그리며 상승한 데는 이런 복잡한 사연이 있었다는 얘기다.</div>
			<div class="article_p">이창인 과장은 상승 요인에는 물류도 한몫했다고 말한다. 그는 한국
				커피업계의 선구자 격인 업체 쟈뎅에서 커머셜 커피 원두 구매를 담당하고 있다. 이 로켓형 상승장의 최전방에서 고군분투 중인
				병사인 셈이다. “브라질 산토스 항구에서 출발한 원두가 있었어요. 보통 한국까지 오는 데 36일에서 40일 정도 걸려요.
				코로나가 터진 건 작년인데, 중국 쪽에서 배가 못 움직이는 일이 올해 들어 많아졌어요. 배가 한 번에 한국으로 오는 게
				아니라 여러 나라를 거쳐 오는데, 중국 쪽 항구에서 기다리다가 일본으로 먼저 가더라고요. 그러면 저희는 그 컨테이너를 싣고
				일본에서 한국으로 와줄 배를 또다시 잡아야 하는 거죠. 결국 두 달이 넘게 걸렸는데, 전체적으로 모든 물류 과정에서 이런
				일들이 벌어지고 있어요.” 물류의 위기는 브라질이 패권을 쥐고 있는 커머셜 혹은 코모디티 커피에만 한정되지 않는다.
				BP커머스의 윤성오 실장은 스페셜티 커피 전문점 휘엘을 운영한다. 스페셜티 커피란 SCAA(미국스페셜티커피협회)가 커피의
				관능을 기준으로 품질을 판가름하는 커핑 점수에서 80점 이상을 받은 생두를 말한다. 스페셜티 커피 시장은 로부스타를 주로
				거래하는 런던 시장, 생산지와 농원 및 품종을 밝히지 않고 거래되는 뉴욕의 커머셜 커피 시장과 거의 완벽하게 분리되어
				있다. 이 스페셜티 시장의 주요 산지는 에티오피아, 과테말라, 니카라과, 르완다, 케냐 등 무척 다양해 커머셜 커피만큼
				일률적인 가격 결정에 따라 거래되기 힘들다. 윤 실장은 “보통의 위기였다면 스페셜티 커피 시장이 영향을 받지는 않을
				거예요”라며 “그러나 이번에는 좀 다른 것 같아요. 팬데믹 상황에 브라질 커피 위기가 겹쳤고, 몇몇 국가에서 물류 대란이
				터지며, 조금씩 영향을 받고 있는 듯해요”라고 말했다. 생산자나 트레이더들에게 생두를 사야 하는 커피 비생산 국가 한국의
				유통업체는 이 난관을 어떻게든 타개해야 한다.</div>
			<div class="article_p">앞으로 커피는 어떻게 될까? 만약 이런 현상이 이상기후 때문이라면,
				커피의 가격은 어쩔 도리 없이 계속 오르지 않을까? 과거의 비슷한 사례를 되짚어보는 일은 미래를 그럴싸하게 예측해보는
				손쉬운 방법 중 하나다. 1994년 6월에도 브라질에는 서리가 내렸다. 당시 기사를 보면 “내년(1995년) 수확량의
				30%가 서리의 영향으로 파괴된 것으로 보이며 이 영향으로 6월 25일 첫 서리 이후 뉴욕 증시의 선물 가격이 파운드당
				2.395달러를 기록했다”고 되어 있다. 1994년에도 비슷한 재앙이 일어났다면 이는 기후변화라고 보기 힘들지 않을까?
				1975년 8월 4일에도 비슷한 일이 있었다. 당시 〈뉴욕 타임스〉 아카이브 기사를 보면 “지난 7월에 있었던 기록적인
				서리로 브라질 커피 농장에 있는 나무의 절반가량이 파괴되었다”고 되어 있다. “이런 일들이 과거에도 반복됐으니 이상기후라고
				볼 수 없지 않느냐는 말에는 동의할 수 없어요.” 서 대표가 말했다. 2011년에도 서리가 내렸고 2014년에는 가뭄이
				심하게 들었다. 올해는 서리가 내리기 전에 가뭄으로 농가가 몸살을 앓아 가뭄과 서리에 연타를 맞았다. 서 대표는 “예전에
				비해 가뭄, 폭우, 폭설, 서리 등의 이상기후가 더 잦아지고 더 심해지고 있잖아요”라고 말했다. “기후변화 때문이라고 하면
				다들 온도가 올라가서 생기는 피해를 말하는 줄 알아요. 그러나 커피에 가장 큰 피해를 끼치는 이상기후는 강우량 뿐아니라
				강우의 타이밍이에요. 비가 와야 할 때 안 오고 안 와야 할 때 오고 있는 거죠. 꽃이 피고 과실이 여물어야 하는데 비가
				안 오고, 이제 수확해서 말려야 하는데 비가 내리면 커피를 말릴 수가 없죠.”</div>
			<div class="article_p">물류가 풀리고 나서도 이상기후는 계속될 것이다. 그러나 이상기후보다
				커피의 가까운 미래에 더 큰 영향을 미치는 것은 브라질의 농원과 농원에서 생두를 사들여 되파는 트레이더들이 어떻게
				움직이느냐일 수도 있다. 사실 21세기에 커피 가격이 가장 높게 치솟았던 것은 정확히 10년 전인 2011년이다. 패턴이
				있다. 2008년 미나스제라이스까지 서리가 내렸다. 정확히 3년 후다. 커피 역사에서 중요한 이상기후 중 하나로 평가받는
				1975년 ‘검은 서리’의 사례를 살펴보자. 특히 1975년의 혹한이 지나간 브라질의 커피 농장이 하늘에서 보면 흡사 불에
				탄 듯(실제로 영어 표현으로 서리를 맞아 죽은 가지를 ‘burnt’라 표현한다) 시커메서 이 서리를 ‘검은 서리’라
				불렀다고 한다. 검은 서리 이후 무슨 일이 벌어졌는지는 〈매혹과 잔혹의 커피사〉에 자세히 나와 있다. 혹한 사태 이후
				커피의 선물 가격은 급등했다. 이건 예측할 수 있는 일이다. 그러나 브라질은 쟁여놓았던 2400만 자루의 물량을 풀지
				않았다. 커피 가격이 더 오른 후에 팔려는 심산이었다. 브라질의 혹한 덕에 덩달아 비싼 가격에 커피를 판 콜롬비아의
				농부들은 브라질에 내린 서리를 ‘거룩한 서리’라 불렀다. 이듬해 혹한 후 첫 수확기인 1976년 3월 커피 가격은 기존
				가격의 두 배인 파운드당 1달러까지 올랐으며, 1977년에는 이 가격이 3달러까지 치솟았다. 마찬가지로 1994년 서리가
				내린 뒤 정확히 3년 후인 1997년 커피 가격은 파운드당 3.2달러를 돌파하며 역대 최고 기록을 경신한 바 있다.
				“커피나무가 서리 피해를 입으면 2~3년 동안 영향을 미치거든요.” 한 익명 관계자의 말이다.</div>
			<div class="article_p">비슷한 일은 이제 벌어질 것이다. 루이스 드레퓌스 컴퍼니, 올람
				인터내셔널, 볼카페 스페셜티 등의 커피 트레이딩 회사들이 지난 11월 브라질의 농가를 상대로 소송을 걸었다. “대형
				회사들은 선물거래를 하니까 2~3년치를 계약해두죠. 그런데 이렇게 미친 듯이 가격이 오르면 농가들이 디폴트(계약 불이행)를
				선언해버리는 거죠. 주기로 한 커피를 주지 않는 거예요.” 이렇게 불이행을 선언하는 농가들이 많으면 많을수록 가격은 더
				올라갈 것이다. 자료가 이를 증명한다. 브라질의 커피 생산자들은 수출량을 줄이면서 소득을 늘리고 있다. 브라질
				커피수출업자협회인 ‘세카페’가 최근에 발간한 10월 리포트를 보면 10월의 수출량은 직전 해인 2020년 10월에 비해
				23.8% 감소했다. 그러나 가격 상승의 효과로 총수입은 5억6470만 달러에서 6억2850만 달러로 오히려 11.2%
				증가했다. 결국 커피 가격이 오른 이유는 기후변화 때문이기도 하지만, 수익을 얻으려는 시장의 플레이어들 탓이라고 볼 수도
				있다.</div>
			<div class="article_p">“맞아요. 그럼 돈은 대체 누가 버는 거냐는 질문이 가능해요. 하지만
				아무도 브라질의 농가가 최대 수입을 올리기 위해 수요를 조정하기 때문이라고 말할 수는 없어요. 1975년이랑은 달라요.
				요즘은 커피를 1년이 지나서까지 보관하는 게 의미가 없거든요. 팔리지 않기 때문이죠.” 익명을 요구한 한 관계자의 말이다.
				“세상 모든 게 돈 가진 자들이 더 벌기 위한 장난이다”라며 격분하는 기자에게 서 대표는 차분한 어조로 말했다. “이렇게
				가격이 오르면 농가에서 돈을 많이 벌 줄 알아요. 그렇지 않습니다. 몇몇 브라질의 대농들은 그럴 수 있겠지만, 다른 국가의
				소농들은 힘없이 트레이더들이 쳐주는 값을 군말 없이 받아야 해요”라고 말했다. 그는 기가 막힌 비유 하나를 들었는데, 이
				상황에 아주 꼭 들어맞진 않지만, 시장이 절대 사람 마음대로 돌아가지 않는다는 걸 보여주기엔 적절한 비유다. “도시에서
				배추값이 폭등하면 뉴스에선 ‘금추’라고 떠드는데, 정작 배추를 재배하는 농민들은 배추값이 너무 낮아서 인건비도 안나온다며
				밭을 갈아엎는 경우가 있잖아요. 그런 상황이 전 세계적으로 벌어지고 있다고 봐야죠. 가격은 오르고 누군가 돈을 벌고는
				있는데, 그게 누군지는 알 수가 없어요. 하지만 그게 전세계 커피 생산의 80%를 담당하고 있는 커피 소농과 소비자가 아닌
				것은 분명해요.”</div>

<%@ include file="../include/info_topbtn.jspf" %>
</div><!-- #content -->
<%@ include file="../include/footer_panelmenu.jspf" %>
</div>
</body>
</html>